<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
</head>

<body>
<h2><strong>Informa&ccedil;&otilde;es t&eacute;cnicas do produto:</strong></h2>
<p>O&nbsp;<strong>Col&aacute;geno ArtroComplex Original</strong>,<strong>&nbsp;330g</strong>, da&nbsp;<strong>Sanavita</strong>&nbsp;&eacute; um alimento composto por col&aacute;geno hidrolisado (10 gramas por por&ccedil;&atilde;o), vitaminas e minerais. &Eacute; um composto aliment&iacute;cio feito para ajudar no tratamento e preven&ccedil;&atilde;o de doen&ccedil;as articulat&oacute;rias e dores.</p>
<h2><strong>Sobre os ingredientes:</strong></h2>
<ul>
  <li><strong>Vitamina C:&nbsp;</strong>participa da forma&ccedil;&atilde;o do col&aacute;geno no organismo, auxilia no sistema imunol&oacute;gico, ajuda na absor&ccedil;&atilde;o do ferro, al&eacute;m de fun&ccedil;&atilde;o antioxidante. A ingest&atilde;o de vitamina C juntamente com o col&aacute;geno potencializa seus efeitos no organismo;</li>
  <li><strong>Osteomix (c&aacute;lcio, magn&eacute;sio e vitamina D):</strong>&nbsp;tr&ecirc;s micronutrientes essenciais para a sa&uacute;de &oacute;ssea. O c&aacute;lcio faz parte da composi&ccedil;&atilde;o do osso, magn&eacute;sio permite a entrada de c&aacute;lcio no osso e a vitamina D aumenta a absor&ccedil;&atilde;o e fixa&ccedil;&atilde;o de c&aacute;lcio no osso.</li>
</ul>
<p>&nbsp;</p>
<h2><strong>Recomenda&ccedil;&atilde;o de Consumo:</strong></h2>
<p>Adicione 1 medida a 200 ml de &aacute;gua ou outra bebida e alimento de sua prefer&ecirc;ncia. Recomenda-se o uso de 1 por&ccedil;&atilde;o ao dia.</p>
<h2><strong>Por que escolher esse produto?</strong></h2>
<ul>
  <li>Cont&eacute;m 10g de col&aacute;geno hidrolisado por por&ccedil;&atilde;o</li>
  <li>Sem gl&uacute;ten;</li>
  <li>Com vitamina C</li>
  <li>Sem lactose</li>
  <li>Sem adi&ccedil;&atilde;o de a&ccedil;&uacute;car</li>
  <li>Sem aromatizantes</li>
  <li>Sem conservantes</li>
</ul>
<h2><strong>Sobre a marca</strong></h2>
<p>A Sanavita &eacute; uma das principais empresas produtoras de alimentos saud&aacute;veis do Brasil, especializada no desenvolvimento de alimentos funcionais e especiais. Gra&ccedil;as a excelente qualidade de seus produtos e &agrave; sua origem cient&iacute;fica, conquistou a fidelidade dos profissionais de sa&uacute;de e dos consumidores em todo o pa&iacute;s, al&eacute;m de todos os produtos serem desenvolvidos no Centro de Pesquisas Sanavita.</p>
</body>
</html>
