<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
</head>

<body>
<h1>SAIBA TUDO SOBRE DIABETES: SINTOMAS, CAUSAS E TRATAMENTO</h1>
<div>
  <p>&nbsp;</p>
  <p>Segundo a Sociedade Brasileira de Diabetes, atualmente, no Brasil, h&aacute; mais de 13 milh&otilde;es de pessoas vivendo com a doen&ccedil;a, o que representa 6,9% da popula&ccedil;&atilde;o. E, infelizmente, esse n&uacute;mero est&aacute; crescendo.<br />
  </p>
  <p>A seguir, esclarecemos as principais d&uacute;vidas sobre a diabetes, para que voc&ecirc; possa aprender a se prevenir e/ou conviver com ela, transformando-a em um motivo a mais para olhar com carinho para sua sa&uacute;de.<br />
  </p>
  <h2>O QUE &Eacute; DIABETES MELLITUS?<br />
  </h2>
  <p>O&nbsp;<strong>diabete mellitus</strong>&nbsp;&eacute; uma s&iacute;ndrome caracterizada pelo excesso de a&ccedil;&uacute;car no sangue, seja pela baixa produ&ccedil;&atilde;o de insulina no organismo ou pela incapacidade de a insulina exercer sua fun&ccedil;&atilde;o nas c&eacute;lulas, causando uma eleva&ccedil;&atilde;o anormal da glicemia.<br />
  </p>
  <p>A insulina &eacute; um horm&ocirc;nio liberado pelo p&acirc;ncreas e tem papel fundamental no controle da glicemia, pois &eacute; ele quem estimula a entrada do a&ccedil;&uacute;car nas c&eacute;lulas, onde ser&aacute; metabolizado e transformado em energia ou armazenado na forma de gordura. Quando o horm&ocirc;nio &eacute; liberado em quantidade suficiente, mas n&atilde;o consegue agir adequadamente nas c&eacute;lulas, esse processo &eacute; chamado de resist&ecirc;ncia &agrave; insulina, e pode indicar o in&iacute;cio da doen&ccedil;a, evoluindo para diabetes.<br />
  </p>
  <h2>TIPOS DE DIABETES<br />
  </h2>
  <p>Existem diferentes tipos de diabetes, entenda cada um deles:<br />
  </p>
  <p><strong>Diabetes tipo 1:</strong>&nbsp;esse tipo de diabete ocorre por uma predisposi&ccedil;&atilde;o gen&eacute;tica, onde o organismo passa a produzir anticorpos contra as c&eacute;lulas do p&acirc;ncreas que produzem insulina, com isso, h&aacute; um grande desequil&iacute;brio no controle da glicose, j&aacute; que ocorre perda na capacidade de produzir o horm&ocirc;nio. Se manifesta, normalmente, na inf&acirc;ncia e adolesc&ecirc;ncia, mas pode ocorrer em adultos tamb&eacute;m. O controle &eacute; feito com insulina, atividade f&iacute;sica e planejamento alimentar. O uso de medicamentos pode ser indicado, em alguns casos.<br />
  </p>
  <p><strong>Pr&eacute;-diabetes:&nbsp;</strong>&eacute; um termo utilizado para definir as pessoas que ainda n&atilde;o foram diagnosticadas, mas apresentam altera&ccedil;&otilde;es nos n&iacute;veis de glicemia e podem se tornar diab&eacute;ticas. Esse est&aacute;gio pode ser revertido com o controle de peso, a pr&aacute;tica de exerc&iacute;cios e alimenta&ccedil;&atilde;o equilibrada, com redu&ccedil;&atilde;o no consumo de carboidratos refinados.<br />
  </p>
  <p><strong>Diabetes tipo 2:</strong>&nbsp;&eacute; mais comum em indiv&iacute;duos acima de 50 anos, com sobrepeso ou obesos, altera&ccedil;&otilde;es no colesterol ou na press&atilde;o arterial e pode ocorrer tanto pela produ&ccedil;&atilde;o insuficiente de insulina pelo p&acirc;ncreas, como pela baixa efetividade da insulina nas c&eacute;lulas, processo denominado de resist&ecirc;ncia &agrave; insulina.<br />
  </p>
  <p>O elevado consumo de carboidratos refinados e a&ccedil;&uacute;car ao longo da vida pode gerar uma sobrecarga no p&acirc;ncreas, devido &agrave; alta produ&ccedil;&atilde;o do horm&ocirc;nio para equilibrar os n&iacute;veis do organismo, prejudicando a produ&ccedil;&atilde;o normal, e, consequentemente, evoluindo para diabetes.<br />
  </p>
  <p>&Eacute; o tipo mais prevalente, representando cerca de 90% de todos os casos de diabetes e, embora seja mais comum em adultos, tamb&eacute;m pode acometer crian&ccedil;as. &Eacute; tratada normalmente com medicamentos, mas pode ser necess&aacute;rio o uso de insulina, al&eacute;m de alimenta&ccedil;&atilde;o equilibrada e exerc&iacute;cios f&iacute;sicos.<br />
  </p>
  <p><strong>Diabetes gestacional:&nbsp;</strong>ocorre durante o per&iacute;odo da gravidez, principalmente ap&oacute;s o 6&ordm; m&ecirc;s, devido &agrave;s altera&ccedil;&otilde;es hormonais comuns dessa fase e dificilmente apresenta sintomas, sendo diagnosticado atrav&eacute;s de exames de rotina<strong>.&nbsp;</strong>Pode ser controlado por meio de uma alimenta&ccedil;&atilde;o saud&aacute;vel e exerc&iacute;cios f&iacute;sicos, conforme libera&ccedil;&atilde;o m&eacute;dica e, caso essas medidas n&atilde;o sejam suficientes, pode ser indicado o uso de medicamentos. Os fatores de risco para o desenvolvimento de diabetes gestacional s&atilde;o:<br />
  </p>
  <ul>
    <li>Idade materna avan&ccedil;ada</li>
    <li>Ganho excessivo de peso durante a gravidez</li>
    <li>Obesidade</li>
    <li>Hist&oacute;rico familiar</li>
    <li>Diabetes gestacional anterior<br />
    </li>
  </ul>
  <p>Uma das poss&iacute;veis complica&ccedil;&otilde;es do diabetes gestacional para o beb&ecirc; &eacute; o parto prematuro e o risco de peso excessivo ao nascer. Para a m&atilde;e, &eacute; a maior probabilidade de se tornar diab&eacute;tica tipo 2 ap&oacute;s o parto. Por&eacute;m, com o controle adequado da doen&ccedil;a, os riscos s&atilde;o baixos, e al&eacute;m disso, o processo da amamenta&ccedil;&atilde;o reduz as chances de desenvolvimento de diabetes ap&oacute;s o parto.<br />
  </p>
  <p>Existem outros tipos de diabetes menos comum, causados por altera&ccedil;&otilde;es gen&eacute;ticas na produ&ccedil;&atilde;o ou a&ccedil;&atilde;o da insulina, c&acirc;ncer no p&acirc;ncreas, pancreatite, uso de alguns tipos de medicamentos, como os corticoides.<br />
  </p>
  <h2>SINTOMAS DA DIABETES<br />
  </h2>
  <p>Os&nbsp;<strong>sintomas da diabetes</strong>&nbsp;podem variar de acordo com o tipo, mas os mais comuns s&atilde;o:<br />
  </p>
  <ul>
    <li>R&aacute;pida perda de peso</li>
    <li>Vontade de urinar diversas vezes</li>
    <li>Fadiga</li>
    <li>Vis&atilde;o turva</li>
    <li>Formigamento nas pernas e nos p&eacute;s</li>
    <li>Sede constante</li>
    <li>Fome excessiva<br />
      <br />
    </li>
  </ul>
  <h2>COMO DIAGNOSTICAR DIABETES<br />
  </h2>
  <p>O diagn&oacute;stico de&nbsp;<strong>diabetes</strong>&nbsp;pode ser feito atrav&eacute;s de exames de sangue que avaliam a glicemia em jejum e 2 horas ap&oacute;s sobrecarga de uma solu&ccedil;&atilde;o de glicose. Os exames podem ser repetidos em outros dias para realiza&ccedil;&atilde;o do correto diagn&oacute;stico.<br />
  </p>
  <p>Os valores de refer&ecirc;ncia considerados normais s&atilde;o de 70 a 100mg/dL. A partir de 100mg e at&eacute; 126mg/dL em jejum, j&aacute; &eacute; considerado glicemia alterada.<br />
  </p>
  <p>O diabetes &eacute; diagnosticado a partir de 126mg/dL em jejum, em exames repetidos mais de uma vez, podendo ou n&atilde;o ter sintomas associados.<br />
  </p>
  <p>&Eacute; poss&iacute;vel realizar testes r&aacute;pidos para verificar os n&iacute;veis de glicose no sangue, que podem ser feitos em postos de sa&uacute;de ou at&eacute; mesmo em casa, importantes para acompanhamento da doen&ccedil;a e avaliar a efic&aacute;cia dos medicamentos e mudan&ccedil;as no estilo de vida. &Eacute; preciso apenas uma gota de sangue do dedo e o resultado sai em poucos minutos.<br />
  </p>
  <h2>FATORES DE RISCO PARA DIABETES<br />
  </h2>
  <p>Por ter influ&ecirc;ncia gen&eacute;tica, ainda n&atilde;o se sabe ao certo quais os fatores de risco para o desenvolvimento de diabetes tipo 1.<br />
  </p>
  <p>J&aacute; o diabetes tipo 2 est&aacute; associado com excesso de peso ou obesidade, ter hist&oacute;rico de diabetes na fam&iacute;lia ou diabetes gestacional, ter colesterol elevado ou press&atilde;o alta, fazer uso cr&ocirc;nico de medicamentos &agrave; base de glicocorticoides, ter&nbsp;s&iacute;ndrome do ov&aacute;rio polic&iacute;stico, entre outros.<br />
  </p>
  <h2>COMO TRATAR DIABETES<br />
  </h2>
  <p>No diabetes tipo 1, em que h&aacute; aus&ecirc;ncia de insulina, &eacute; indicado fazer a reposi&ccedil;&atilde;o por meio de aplica&ccedil;&otilde;es do horm&ocirc;nio diretamente no tecido subcut&acirc;neo com pequenas agulhas. Nesses casos, &eacute; importante sempre fazer um rod&iacute;zio dos locais de aplica&ccedil;&atilde;o para que n&atilde;o haja complica&ccedil;&otilde;es na pele, como enrijecimento em alguns pontos. A insulina pode ser aplicada no abd&ocirc;men, nas coxas ou nos bra&ccedil;os.<br />
  </p>
  <p>A aplica&ccedil;&atilde;o de insulina tamb&eacute;m pode ser indicada no&nbsp;<strong>tratamento para diabetes</strong>&nbsp;gestacional e em alguns casos, no diabetes tipo 2, quando a glicemia n&atilde;o &eacute; controlada com uso dos medicamentos de uso oral.<br />
  </p>
  <p>No quadro de diabetes tipo 2, a primeira op&ccedil;&atilde;o de tratamento &eacute; com os medicamentos, que auxiliam na manuten&ccedil;&atilde;o dos n&iacute;veis normais de glicose.<br />
  </p>
  <p>Ap&oacute;s o correto diagn&oacute;stico, o diabetes tamb&eacute;m pode ser controlado atrav&eacute;s da pr&aacute;tica de exerc&iacute;cios f&iacute;sicos orientados e um planejamento alimentar adequado. Al&eacute;m disso, &eacute; importante continuar o acompanhamento m&eacute;dico e nutricional, para avaliar a efic&aacute;cia do tratamento e prevenir complica&ccedil;&otilde;es.<br />
  </p>
  <h2>DIETA PARA DIABETES<br />
  </h2>
  <p>Os carboidratos possuem grande efeito nos n&iacute;veis de glicose sangu&iacute;nea, por isso, uma das prioridades da dieta para diabetes &eacute; controlar o &iacute;ndice glic&ecirc;mico dos alimentos consumidos, para que tenham pouco impacto na glicemia.<br />
  </p>
  <p>A contagem de carboidratos tamb&eacute;m &eacute; muito utilizada para o controle do diabetes, principalmente para quem utiliza insulina, pois permite ajustar a dose de acordo com a quantidade de carboidrato ingerida em cada refei&ccedil;&atilde;o, evitando tanto a hiper, quanto a hipoglicemia, al&eacute;m de permitir maior flexibilidade na dieta.<br />
  </p>
  <h2>CUIDADOS<br />
  </h2>
  <ul>
    <li><strong>Evitar hiperglicemia:</strong>&nbsp;quando os n&iacute;veis de glicose aumentam muito podem gerar complica&ccedil;&otilde;es, como coma diab&eacute;tico;</li>
    <li><strong>Evitar hipoglicemia:</strong>&nbsp;pode ocorrer ap&oacute;s aplica&ccedil;&atilde;o incorreta da insulina, e causar tontura, desmaio, suor excessivo, fraqueza, entre outros.</li>
    <li>Evitar andar descal&ccedil;o e o uso de sapatos que machuquem os p&eacute;s</li>
    <li>Restringir a ingest&atilde;o de bebidas alco&oacute;licas</li>
    <li>Cuidar da sa&uacute;de bucal e dos olhos</li>
    <li>N&atilde;o permanecer muito tempo em jejum</li>
    <li>Substituir o a&ccedil;&uacute;car por ado&ccedil;antes, como o&nbsp;stevia</li>
    <li>Sempre seguir as orienta&ccedil;&otilde;es m&eacute;dicas quanto ao uso dos medicamentos<br />
    </li>
  </ul>
  <h2>COMPLICA&Ccedil;&Otilde;ES<br />
  </h2>
  <ul>
    <li><strong>Doen&ccedil;as renais:</strong>&nbsp;devido a uma sobrecarga nos rins, prejudicando a filtra&ccedil;&atilde;o adequada e gerando les&otilde;es. Em quadros graves, pode ser necess&aacute;rio a realiza&ccedil;&atilde;o de transplantes ou hemodi&aacute;lise.</li>
    <li><strong>Problemas nos p&eacute;s:</strong>&nbsp;com a dificuldade de cicatriza&ccedil;&atilde;o causada pelo excesso de a&ccedil;&uacute;car, pequenos machucados podem evoluir para complica&ccedil;&otilde;es que levam a necessidade de amputa&ccedil;&atilde;o do membro.</li>
    <li><strong>Problema nos olhos:</strong>&nbsp;as complica&ccedil;&otilde;es comuns s&atilde;o retinopatia, glaucoma e cataratas, que podem gerar a perda de vis&atilde;o.</li>
    <li><strong>Problemas cardiovasculares:</strong>&nbsp;quando associado com outros fatores de riscos, como colesterol elevado, obesidade e press&atilde;o alta, pessoas com diabetes tem mais chances de terem enfartes ou AVC (acidente vascular cerebral ou derrames).</li>
    <li><strong>Neuropatia diab&eacute;tica:</strong>&nbsp;comprometimento dos nervos, gerando sintomas como formigamento e dorm&ecirc;ncia nas m&atilde;os e p&ecirc;s.<br />
    </li>
  </ul>
  <p>&Eacute; importante ressaltar que todas as complica&ccedil;&otilde;es do diabetes podem ser prevenidas e que nem todas as pessoas que convivem com a doen&ccedil;a v&atilde;o desenvolver algum desses problemas associados.<br />
  </p>
  <h2>PERGUNTA FREQUENTES SOBRE DIABETES<br />
  </h2>
  <h3><strong>COMO PREVENIR DIABETES?</strong><br />
  </h3>
  <p>A melhor maneira de prevenir o diabetes &eacute; manter o peso adequado, praticar exerc&iacute;cios f&iacute;sicos e manter uma alimenta&ccedil;&atilde;o saud&aacute;vel<br />
  </p>
  <h3>DIAB&Eacute;TICO PODE CONSUMIR MEL?<br />
  </h3>
  <p>N&atilde;o. O mel, assim como o a&ccedil;&uacute;car mascavo e demerara, s&atilde;o ricos em sacaroses, por isso devem ser evitados. As melhores op&ccedil;&otilde;es s&atilde;o os ado&ccedil;antes, como <a href="https://www.ergovita.com.br/sweetlift-cook--adocante-natural-taumatina-e-estevia--pote-300g--essential">stevia</a> e&nbsp;<a href="https://www.ergovita.com.br/xylitol-adocante-natural-de-xilitol-300g-essential">xilitol</a>.<br />
  </p>
  <h3>POR QUE A INSULINA N&Atilde;O PODE SER CONSUMIDA?<br />
  </h3>
  <p>Se a insulina for consumida, ser&aacute; digerida no est&ocirc;mago e perder&aacute; sua a&ccedil;&atilde;o, por isso deve ser aplicada, tendo sua estrutura preservada e sua a&ccedil;&atilde;o preservada.<br />
  </p>
  <h3><strong>DIABETES &Eacute; CONTAGIOSA?</strong><br />
  </h3>
  <p>N&atilde;o! Diabetes n&atilde;o &eacute; transmitido de pessoa para pessoa, sendo uma doen&ccedil;a metab&oacute;lica.<br />
  </p>
  <h3><strong>DIABETES CAUSA IMPOT&Ecirc;NCIA SEXUAL?</strong><br />
  </h3>
  <p>Uma das complica&ccedil;&otilde;es do diabetes &eacute; a neuropatia, que pode comprometer os nervos na regi&atilde;o genital e causar a impot&ecirc;ncia.<br />
      <br />
    Consulte seu m&eacute;dico e nutricionista, as informa&ccedil;&otilde;es veinculadas aqui tem carater meramente informativo n&atilde;o podendo ser utilizada para fins terapeuticos. <br />
    <br />
  </p>
</div>
</body>
</html>
