<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
</head>

<body>
<div>
  <blockquote>
    <div dir="ltr">
      <div>
        <div dir="ltr">
          <div>
            <div dir="ltr">A Fosfatidilcolina &eacute; um fosfolip&iacute;dio, um grande constituinte das membranas celulares, geralmente obtido da lecitina de soja. Em alguns contextos, os termos (lecitina e fosfatidilcolina) s&atilde;o por vezes usados como sin&ocirc;nimos, mas o extrato de lecitina consiste de uma mistura de fosfatidilcolina e outros compostos.</div>
            <div dir="ltr"><br />
                <br />
              Sua principal atua&ccedil;&atilde;o destaca-se como hepatoprotetora, indicada&nbsp;tamb&eacute;m&nbsp;para a preven&ccedil;&atilde;o dos efeitos do &aacute;lcool.</div>
          </div>
        </div>
      </div>
    </div>
  </blockquote>
  <div>&nbsp;</div>
  <blockquote>
    <div dir="ltr">
      <div>
        <div dir="ltr">
          <div>
            <div dir="ltr">
              <div>J&aacute; nos alimentos, este importante componente das membranas biol&oacute;gicas pode ser obtido a partir de uma variedade de fontes prontamente dispon&iacute;veis, tais como gema de ovo ou soja 4.&nbsp;</div>
              <br />
              Esta &eacute; incorporada totalmente nas membranas de c&eacute;lulas do&nbsp;f&iacute;gado. Estudos cl&iacute;nicos sugerem que a Fosfatidilcolina &eacute; o verdadeiro rem&eacute;dio para as membranas celulares:
              <div>&nbsp;</div>
            </div>
          </div>
        </div>
      </div>
    </div>
  </blockquote>
  <blockquote>
    <div dir="ltr">
      <div>
        <div dir="ltr">
          <div>
            <div dir="ltr">
              <div>&nbsp;</div>
              <div dir="ltr"><strong>Fosfatidilcolina e F&iacute;gado &ndash; Proteja seu f&iacute;gado do &Aacute;lcool.<br />
                </strong><br />
                Uma velha conhecida do p&uacute;blico boemio, a ressaca &eacute; um conjunto de sintomas da intoxica&ccedil;&atilde;o que acontece quando voc&ecirc; bebe demais. Para absorver e metabolizar altas quantidades de &aacute;lcool, o organismo tem que se desdobrar e, assim, acaba sobrecarregando todos os &oacute;rg&atilde;os envolvidos no processo. O f&iacute;gado &eacute; o que mais sofre. &Eacute; dele o trabalho principal de produzir as enzimas que absorvem o etanol, e mesmo quando voc&ecirc; para de beber, a concentra&ccedil;&atilde;o dessas enzimas ainda &eacute; alta. Isso gera um desequil&iacute;brio que desorganiza todo o metabolismo. O sistema nervoso, acompanha a crise de abstin&ecirc;ncia. O resultado geral &eacute; dor de cabe&ccedil;a, desidrata&ccedil;&atilde;o, enjoo, diarreia e extremo cansa&ccedil;o. Sintomas que todo mundo que j&aacute; bebeu al&eacute;m da conta conhece bem.</div>
              <div dir="ltr"><br />
              </div>
              <div>&nbsp;</div>
              <div dir="ltr">J&aacute; a &aacute;rea m&eacute;dica traduz essa explica&ccedil;&atilde;o utilizando termos t&eacute;cnicos&nbsp;que expliquem os diversos mecanismos da toxidade do&nbsp;&Aacute;lcool, que vai desde a toxicidade direta de seus subprodutos como o alde&iacute;do, at&eacute; a diminui&ccedil;&atilde;o da atividade de enzimas importantes&nbsp;para o funcionamento hep&aacute;tico.&nbsp;</div>
              <div dir="ltr"><br />
              </div>
              <div>&nbsp;<br />
                Tr&ecirc;s estudos controlados subsequentes corroboraram estes achados. Schuller Perez e San Martin conclu&iacute;ram: &ldquo;Em nosso ponto de vista o uso de Fosfatidilcolina concentrada para o tratamento de hepatite (inflama&ccedil;&atilde;o) ou esteatose (degenera&ccedil;&atilde;o gordurosa) &eacute; muito produtivo&rdquo;. [x]</div>
              <div><br />
              </div>
              <div>&nbsp;</div>
              <div dir="ltr">Em estudos com animais, babu&iacute;nos foram alimentados com &aacute;lcool por 8 anos[xi], sendo que foram divididos em dois grupos: um grupo recebeu Fosfatidilcolina e outro n&atilde;o. Ap&oacute;s alguns anos, o grupo que n&atilde;o recebeu Fosfatidilcolina progrediu para uma fibrose avan&ccedil;ada (que leva a cirrose), enquanto que o grupo que foi suplementado com Fosfatidilcolina apresentou les&otilde;es leves. Neste momento,&nbsp;retiraram&nbsp;a suplementa&ccedil;&atilde;o de Fosfatidilcolina de alguns animais, e estes logo evolu&iacute;ram para cirrose. Outro estudo da revista Alcoholism: Clinical and Experimental Research[xii], comprovou a prote&ccedil;&atilde;o da Fosfatidilcolina nas c&eacute;lulas do&nbsp;f&iacute;gado de ratos&nbsp;da toxicidade induzida pelo &aacute;lcool. Os autores prop&otilde;em que a fosfatidilcolina reduz a morte celular atrav&eacute;s de uma redu&ccedil;&atilde;o do estresse oxidativo.</div>
              <div dir="ltr"><br />
              </div>
              <div>&nbsp;</div>
              <div dir="ltr">Um dos problemas da Hepatite B &eacute; ser portador do v&iacute;rus e&nbsp;poder transmiti-lo, embora n&atilde;o cause doen&ccedil;a no portador. Reuniram 60 portadores do v&iacute;rus (HbsAg-positivo) e dividiram em dois grupos: um grupo deram 1350 mg de Fosfatidilcolina com complexo B, e outro placebo. Ap&oacute;s 30 dias o grupo tratado apresentou melhores resultados que o placebo, sendo que 50% destes se&nbsp;livraram&nbsp;do v&iacute;rus (HbsAg-negativo), comparado com 25% do grupo placebo.[xvi]</div>
              <div dir="ltr"><br />
              </div>
              <div>&nbsp;</div>
              <div dir="ltr">Se a pessoa tiver hepatite e estiver gravemente comprometida, tamb&eacute;m pode se beneficiar.&nbsp;Em&nbsp;estudo duplo-cego com 50 pessoas, todas HbsAg-positivos e com les&otilde;es hep&aacute;ticas severas documentadas com bi&oacute;psias, foram separados&nbsp;dois grupos: um&nbsp;que&nbsp;recebeu Fosfatidilcolina e complexo B e o segundo recebeu placebo.&nbsp;80% do grupo tratado (20 de 25) apresentou melhora importante, enquanto que s&oacute; 24% do grupo placebo (6 de 25) apresentaram melhoras. A melhora cl&iacute;nica permaneceu um ano ap&oacute;s o tratamento. [xvii]</div>
              <div dir="ltr"><br />
              </div>
              <div>&nbsp;</div>
              <div dir="ltr"><strong>HEPATITE C</strong><br />
                  <br />
                Em um estudo duplo cego &nbsp;multic&ecirc;ntrico, com 176 pacientes com hepatite viral cr&ocirc;nica (B e C),&nbsp;dividiu-se os pacientes nos&nbsp;que recebiam s&oacute; o tratamento com Interferon e nos pacientes que al&eacute;m do Interferon, recebiam 1,8 gramas de Fosfatidilcolina. Mais pacientes do grupo que foi associado a Fosfatidilcolina responderam ao tratamento, principalmente no subgrupo da Hepatite C.&nbsp;A&nbsp;administra&ccedil;&atilde;o de Fosfatidilcolina para a hepatite cr&ocirc;nica at estudo &nbsp;melhorou a resposta ao tratamento com Interferon para Hepatite C. [xviii]</div>
              <div dir="ltr"><br />
              </div>
              <div>&nbsp;</div>
              <strong>BENEF&Iacute;CIOS</strong><br />
              <br />
              Os benef&iacute;cios para o f&iacute;gado do uso de Fosfatidilcolina s&atilde;o bem documentados e pouco divulgados. Muitos pacientes com problemas hep&aacute;ticos podem se beneficiar desta suplementa&ccedil;&atilde;o, assim como usu&aacute;rios de &aacute;lcool e&nbsp;medicamentos&nbsp;podem se prevenir com este uso.<br />
              <br />
              <br />
              <strong>O QUE VOC&Ecirc; PRECISA SABER SOBRE FOSFATIDILCOLINA E F&Iacute;GADO?</strong><br />
              <br />
              - A&nbsp;Fosfatidilcolina &eacute; o principal&nbsp;composto&nbsp;das membranas celulares, e sua suplementa&ccedil;&atilde;o pode ser chamada de tratamento das membranas.<br />
              <br />
              - O f&iacute;gado apresenta alto metabolismo e reprodu&ccedil;&atilde;o celular, necessitando de grande quantidade de&nbsp;mat&eacute;ria-prima para sua constru&ccedil;&atilde;o e reconstru&ccedil;&atilde;o quando lesado.<br />
              <br />
              - O uso de Fosfatidilcolina mostra-se extremamente ben&eacute;fico para uma s&eacute;rie de doen&ccedil;as hep&aacute;ticas como: hepatite alco&oacute;lica, esteatose hep&aacute;tica, hepatites B e C e intoxica&ccedil;&atilde;o medicamentosa.<br />
              <br />
              -&nbsp;Pode-se&nbsp;usar a&nbsp;Fosfatidilcolina de forma preventiva quando utilizar bebidas&nbsp;alco&oacute;licas&nbsp;ou medicamentos.</div>
          </div>
        </div>
      </div>
    </div>
  </blockquote>
  <div>&nbsp;</div>
  <blockquote>
    <p>&nbsp;</p>
    <p><strong><br />
    </strong></p>
  </blockquote>
</div>
<p><em><strong><em><br />
  Os artigos aqui postados n&atilde;o necessariamente expressam a vis&atilde;o da Empre</em></strong><strong><em>sa&nbsp;</em></strong></em></p>
<p><em><br />
  <br />
&ldquo;As informa&ccedil;&otilde;es fornecidas neste site destinam-se ao conhecimento geral e n&atilde;o devem ser um substituto para o profissional m&eacute;dico ou tratamento de condi&ccedil;&otilde;es m&eacute;dicas espec&iacute;ficas. Procure sempre o aconselhamento do seu m&eacute;dico ou outro prestador de cuidados de sa&uacute;de qualificado com qualquer d&uacute;vida que possa ter a respeito de sua condi&ccedil;&atilde;o m&eacute;dica. As informa&ccedil;&otilde;es contidas aqui n&atilde;o se destinam a diagnosticar, tratar, curar ou prevenir qualquer doen&ccedil;a. Nunca desconsidere o conselho m&eacute;dico ou demore na procura por causa de algo que tenha lido&nbsp;em nosso site e&nbsp;m&iacute;dias sociais&nbsp;da Essential.&rdquo;</em></p>
</body>
</html>
