<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
<style type="text/css">
<!--
.style1 {color: #009900}
.style2 {color: #FF0000}
-->
</style>
</head>

<body>
<div>
  <h2>GAMAlift ESSENTIAL</h2>
</div>
<p align="center"><strong><br />
  O QUE &Eacute; GAMAlift ESSENTIAL?</strong><br />
  O Gamalift Essential &eacute; composto de &oacute;leo de borragem extra&iacute;do por processo de prensagem &agrave; frio enriquecido com vitamina E &ndash; fonte mais rica do &aacute;cido graxo &ocirc;mega-6 poli-insaturado nutricionalmente importante GLA (&aacute;cido gamalinol&ecirc;nico). Extra&iacute;do das sementes de Borago officinalis, o &oacute;leo de borragem oferece gorduras poli-insaturadas &ocirc;mega-6 (GLA) e monoinsaturadas &ocirc;mega-9 (&aacute;cido oleico), ambas consideradas gorduras saud&aacute;veis e n&atilde;o produzidas pelo organismo, sendo assim importante ingeri-las atrav&eacute;s da alimenta&ccedil;&atilde;o ou suplementa&ccedil;&atilde;o.</p>
<p center="center"><strong><br />
  PARA QUE SERVE?</strong><br />
  &ndash; Fonte de &aacute;cido gamalinol&ecirc;nico (400mg a cada 2 c&aacute;psulas).</p>
<p center="center"><strong><br />
  DIFERENCIAIS DE QUALIDADE</strong><br />
  &ndash; &Oacute;leo de borragem obtido por prensagem a frio;<br />
  &ndash; Rico em &ocirc;mega-6: 400mg de &aacute;cido &gamma;-linol&ecirc;nico (GLA) a cada 2 c&aacute;psulas;<br />
  &ndash; Enriquecido com vitamina E;<br />
  &ndash; Sem gl&uacute;ten;<br />
  &ndash; Sem ado&ccedil;antes artificiais;<br />
  &ndash; Sem conservantes;<br />
  &ndash; Sem gordura&nbsp;<em>trans</em>;<br />
  &ndash; Sem corantes artificiais.</p>
<p center="center"><strong><br />
  COMO FUNCIONA?</strong><br />
  Os &aacute;cidos graxos essenciais s&atilde;o vitais para o correto funcionamento do corpo, no entanto, n&atilde;o s&atilde;o produzidos pelo organismo e devem ser obtidos atrav&eacute;s da dieta ou suplementa&ccedil;&atilde;o.<br />
  No organismo, o &aacute;cido &gamma;-linol&ecirc;nico (GLA) &eacute; convertido em sua forma biologicamente ativa, o &aacute;cido di-homo y-linol&ecirc;nico (DGLA), e, posteriormente, em prostaglandina E1 (PGE1) &ndash; subst&acirc;ncia que promove diversas a&ccedil;&otilde;es ben&eacute;ficas ao organismo.<br />
  A convers&atilde;o do &aacute;cido linoleico (forma proveniente da dieta) para GLA &eacute; relativamente lenta em humanos e muitos fatores como envelhecimento, diabetes, alto consumo de &aacute;lcool, cafe&iacute;na e gordura trans, baixo consumo de vitamina C, E, B6, B3, zinco e magn&eacute;sio, horm&ocirc;nios relacionados ao estresse, n&iacute;veis elevados de colesterol e infec&ccedil;&otilde;es virais, demonstraram interferir nessa convers&atilde;o. Como resultado, os n&iacute;veis de GLA e seus metab&oacute;litos caem e a administra&ccedil;&atilde;o de &aacute;cido gamalinol&ecirc;nico (GLA) torna-se importante.</p>
<p center="center"><strong><br />
  COMO AUMENTAR O EFEITO DO GAMAlift ESSENTIAL?</strong><br />
  A propor&ccedil;&atilde;o entre a ingest&atilde;o di&aacute;ria de alimentos ou suplementa&ccedil;&atilde;o de &aacute;cidos graxos &ocirc;mega-6 e &ocirc;mega-3 &eacute; de grande import&acirc;ncia nutricional, uma vez que a a&ccedil;&atilde;o do &ocirc;mega-6 (GLA) em conjunto com o &ocirc;mega-3 (EPA e DHA) mant&eacute;m o corpo em equil&iacute;brio.<br />
  <img src="https://essentialnutrition.com.br/skin/frontend/default/mt_gero/images/logo.png" alt="IMAGE" border="0" /><br />
  As recomenda&ccedil;&otilde;es di&aacute;rias da raz&atilde;o &ocirc;mega-6/&ocirc;mega-3 propostas por diversos pa&iacute;ses evidenciam a tend&ecirc;ncia da raz&atilde;o 4:1 ou 5:1 como as mais ben&eacute;ficas. A&nbsp;<em>World Health Organization</em>&nbsp;(WHO) em conjunto com a&nbsp;<em>Food and Agriculture Organization</em>&nbsp;(FAO) preconizam a raz&atilde;o 5:1 at&eacute; 10:1. </p>
<p align="center"><strong><br />
  QUANDO N&Atilde;O DEVE SER UTILIZADO?</strong><br />
  Pessoas que apresentem doen&ccedil;as ou altera&ccedil;&otilde;es fisiol&oacute;gicas, particularmente com altera&ccedil;&atilde;o na coagula&ccedil;&atilde;o sangu&iacute;nea. Gestantes, nutrizes e crian&ccedil;as at&eacute; 3 anos devem consultar um m&eacute;dico ou nutricionista.</p>
<p align="center"><strong><br />
  COMO UTILIZAR?</strong><br />
  Recomenda-se ingerir uma (1) c&aacute;psula, 2 vezes ao dia, antes das principais refei&ccedil;&otilde;es ou conforme orienta&ccedil;&atilde;o de m&eacute;dico ou nutricionista.<br />
  <br />
</p>
<p align="center"><img src="Logo de fabricantes/logo.png" alt="Essential" width="240" height="142" border="0" /></p>
</body>
</html>
