<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
</head>

<body>
<h1>GLUTAMAX DA VITAFOR &ndash; SUPLEMENTO PARA NUTRI&Ccedil;&Atilde;O CL&Iacute;NICA, ESPORTIVA E FUNCIONAL</h1><br />

<p>O Glutamax da Vitafor &eacute; um&nbsp;<strong>suplemento a base de glutamina</strong>, um amino&aacute;cido encontrado em maior concentra&ccedil;&atilde;o no sangue e nos m&uacute;sculos. A glutamina &eacute; produzida pelo corpo a partir de&nbsp;<strong>leucina, isoleucina e valina (<a href="http://www.natue.com.br/nutricao-esportiva/aminoacidos/bcaa/">BCAA</a>)</strong>&nbsp;ou pela&nbsp;<strong>transforma&ccedil;&atilde;o de um produto da quebra do a&ccedil;&uacute;car.</strong>&nbsp;No entanto, em casos de crescimento (onde existe ganho de m&uacute;sculos acentuado) ou ferimentos, a demanda por este nutriente aumenta muito e a produ&ccedil;&atilde;o do organismo n&atilde;o &eacute; suficiente,&nbsp;<strong>sendo necess&aacute;ria a sua suplementa&ccedil;&atilde;o.</strong></p>
<p>A glutamina exerce fun&ccedil;&otilde;es importantes no corpo humano:</p>
<ul>
  <li><strong>Promo&ccedil;&atilde;o da sa&uacute;de intestinal:</strong>&nbsp;&eacute; uma fonte de energia para as c&eacute;lulas do intestino (enter&oacute;citos), auxiliando na recupera&ccedil;&atilde;o da mucosa e seu adequado funcionamento;</li>
  <li><strong>S&iacute;ntese de glutationa:</strong>&nbsp;a glutationa &eacute; um dos antioxidantes mais potentes, que auxilia na elimina&ccedil;&atilde;o de subst&acirc;ncias t&oacute;xicas do organismo;</li>
  <li><strong>Melhora da resposta imunol&oacute;gica:</strong>&nbsp;a glutamina regula as c&eacute;lulas de defesa;</li>
  <li><strong>Promo&ccedil;&atilde;o da cicatriza&ccedil;&atilde;o de tecidos e reparo celular;</strong></li>
  <li><strong>Est&iacute;mulo &agrave; s&iacute;ntese proteica;</strong></li>
  <li><strong>Equil&iacute;brio da acidez do corpo;</strong></li>
</ul>
<p>Recomenda&ccedil;&atilde;o de uso: Dissolver o produto em l&iacute;quido antes de consumir. N&atilde;o utilizar juntamente com alimentos quentes.&nbsp; Dicas: Melhor consumir &agrave; noite. No caso de praticantes de atividade f&iacute;sica, pode ser consumido logo ap&oacute;s o treino. A associa&ccedil;&atilde;o com suplementos &agrave; base de glicose (dextrose) aumenta sua absor&ccedil;&atilde;o. A glutamina n&atilde;o &eacute; indicada em quadros de pessoas com c&acirc;ncer, j&aacute; que pode estimular a prolifera&ccedil;&atilde;o de c&eacute;lulas tumorais.&nbsp;<br />
    <br />
 GLUTAMAX</p>
<ul>
  <li>Livre de Aromatizantes Artificiais?&nbsp;Sim</li>
  <li>Livre de Conservantes?&nbsp;Sim</li>
  <li>Livre de Corantes Artificiais?&nbsp;Sim</li>
  <li>Livre de Ado&ccedil;antes Artificiais?&nbsp;Sim</li>
  <li>Sem A&ccedil;&uacute;car?&nbsp;Sim</li>
  <li>Sem Gl&uacute;ten?&nbsp;Sim</li>
  <li>Sem Lactose?&nbsp;Sim</li>
  <li>Para Vegano?&nbsp;N&atilde;o</li>
  <li>Org&acirc;nico?&nbsp;N&atilde;o</li>
  <li>Kosher?&nbsp;N&atilde;o</li>
  <li>Possui Ingredientes Naturais?&nbsp;N&atilde;o</li>
  <li>Validade&nbsp;24 meses a partir da data de fabrica&ccedil;&atilde;o</li>
</ul>
<div>
  <table>
    <thead>
      <tr>
        <td colspan="3" rowspan="1"><strong>Informa&ccedil;&otilde;es Nutricionais</strong>&nbsp;<br />
          Por&ccedil;&atilde;o de 5g (1 colher medida)</td>
      </tr>
    </thead>
    <tbody>
      <tr>
        <th></th>
        <th>Quantidade por por&ccedil;&atilde;o</th>
        <th>% VD (*)</th>
      </tr>
      <tr>
        <td>Valor energ&eacute;tico</td>
        <td>20kcal = 84kJ</td>
        <td>1</td>
      </tr>
      <tr>
        <td>Carboidratos</td>
        <td>0g</td>
        <td>0</td>
      </tr>
      <tr>
        <td>Prote&iacute;nas</td>
        <td>5g</td>
        <td>7</td>
      </tr>
      <tr>
        <td>Gorduras totais</td>
        <td>0g</td>
        <td>0</td>
      </tr>
      <tr>
        <td>Gorduras saturadas</td>
        <td>0g</td>
        <td>0</td>
      </tr>
      <tr>
        <td>Gordura trans</td>
        <td>0g</td>
        <td>0</td>
      </tr>
      <tr>
        <td>Fibra</td>
        <td>0g</td>
        <td>0</td>
      </tr>
      <tr>
        <td>S&oacute;dio</td>
        <td>0mg</td>
        <td>0</td>
      </tr>
      <tr>
        <td colspan="3" rowspan="1">(*) % Valores Di&aacute;rios de refer&ecirc;ncia com base em uma dieta de 2000 kcal ou 8400 kJ. Seus valores di&aacute;rios podem ser maiores ou menores dependendo de suas necessidades energ&eacute;ticas.</td>
      </tr>
      <tr>
        <td colspan="3" rowspan="1"><strong>Ingredientes:</strong>&nbsp;<br />
          L-glutamina.</td>
      </tr>
      <tr>
        <td colspan="3" rowspan="1"><strong>Uso sob orienta&ccedil;&atilde;o de nutricionista ou m&eacute;dico</strong>.</td>
      </tr>
      <tr>
        <td colspan="3" rowspan="1">Uso exclusivo para nutri&ccedil;&atilde;o oral e enteral. Proibido o uso por via parenteral. Usar sob orienta&ccedil;&atilde;o de nutricionista e ou m&eacute;dico.</td>
      </tr>
    </tbody>
  </table>
</div>
<p><br />  
  <br />
</p>
</body>
</html>
