<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<!-- TemplateBeginEditable name="doctitle" -->
<title>Maca Peruana</title>
<!-- TemplateEndEditable -->
<!-- TemplateBeginEditable name="head" -->
<!-- TemplateEndEditable -->
</head>

<body>
<p><strong>Maca Peruana: descubra o que &eacute; e  quais s&atilde;o seus benef&iacute;cios</strong><br />
  <br />
  J&aacute; ouviu falar da maca peruana? Devido ao seu perfil  nutricional, ela &eacute; considerada um superalimento. 
  <br />
Quer saber mais sobre a maca e  seus benef&iacute;cios &agrave; sa&uacute;de?</p>
<form id="form1" name="form1" method="post" action="">
  <label></label>
</form>
<p>Confira tudo aqui!<br />
  <br />
  <strong>O que &eacute;  maca peruana?</strong><br />
  <br />
  A maca peruana &eacute; uma raiz origin&aacute;ria do Peru, cultivada  desde a antiguidade e que possui formato semelhante ao do rabanete, por&eacute;m com  colora&ccedil;&atilde;o branco-amarelada. Quando comparada a qualquer outro tub&eacute;rculo, a maca  peruana apresenta maior concentra&ccedil;&atilde;o de c&aacute;lcio e prote&iacute;nas, al&eacute;m do zinco. O  consumo da maca peruana est&aacute; muito atrelado ao emagrecimento e ao aumento da  libido, por isso, a maca &eacute; considerada um afrodis&iacute;aco.<br />
  <br />
  <strong>Maca  peruana: benef&iacute;cios e principais componentes</strong><br />
  <br />
  <strong>Fibras</strong>:&nbsp;diminuem a velocidade  de absor&ccedil;&atilde;o de glicose pelo corpo, reduzindo as chances do desenvolvimento de  diabete.<br />
  <br />
  <strong>&Ocirc;mega 3 e 9</strong>:&nbsp;o  &ocirc;mega 3 ajuda a regular o colesterol, enquanto o &ocirc;mega 9 colabora para a  diminui&ccedil;&atilde;o do n&iacute;vel total do n&iacute;vel de colesterol ruim.<br />
  <br />
  <strong>Amino&aacute;cidos</strong>:&nbsp;s&atilde;o  essenciais por estarem envolvidos no controle de gorduras no sangue  e&nbsp;hipertens&atilde;o, e podem fazer bem para a sa&uacute;de do cora&ccedil;&atilde;o.<br />
  <br />
  <strong>Ferro</strong>:&nbsp;&eacute; um  nutriente essencial para a oxigena&ccedil;&atilde;o do sangue, que pode auxiliar no  tratamento de anemia.<br />
  <br />
  <strong>C&aacute;lcio</strong>:&nbsp;esse  nutriente &eacute; importante principalmente para a sa&uacute;de dos ossos e articula&ccedil;&otilde;es,  tamb&eacute;m indicado como uma forma de prevenir a osteoporose, doen&ccedil;a que atinge  <br />
  principalmente as mulheres ap&oacute;s a&nbsp;menopausa&nbsp;(per&iacute;odo no qual os  n&iacute;veis de estr&oacute;geno, horm&ocirc;nio que protege os ossos, diminuem).<br />
  <br />
  <strong>Maca  peruana engorda?</strong><br />
  <br />
  N&atilde;o! A&nbsp;maca peruana n&atilde;o engorda&nbsp;e ainda pode ser  uma aliada na perda de peso. Entenda por qu&ecirc;! A&nbsp;farinha de maca  peruana&nbsp;&eacute; fonte de carboidrato, um nutriente que tem fama de contribuir  para o aumento do peso, pois quando consumido em excesso e por pessoas  sedent&aacute;rias favorece o ganho de peso. Mas ele &eacute; um nutriente essencial para que  o organismo funcione corretamente, pois fornece energia, e n&atilde;o deve ser  exclu&iacute;do completamente da alimenta&ccedil;&atilde;o.<br />
  <br />
  Apesar de ser fonte de carboidrato, a maca peruana pode  ajudar na&nbsp;perda de peso&nbsp;porque ela &eacute; fonte de fibras, que colaboram  para aumentar a sensa&ccedil;&atilde;o de saciedade, reduzindo o apetite, al&eacute;m de deixar a  absor&ccedil;&atilde;o do carboidrato mais lenta, ou seja, a maca peruana pode ser uma aliada  no controle do peso desde que associada &agrave; pr&aacute;tica de atividade f&iacute;sica e a bons  h&aacute;bitos alimentares. Por falar em atividade f&iacute;sica, outra vantagem da maca  peruana &eacute; sua a&ccedil;&atilde;o energ&eacute;tica, que pode aumentar o pique durante o treino, o que  tamb&eacute;m poder&aacute; contribuir para o processo de emagrecimento.<br />
  <br />
  <strong>Maca  peruana: efeitos colaterais</strong><br />
  <br />
  A maca peruana &eacute; um alimento natural, sem contraindica&ccedil;&otilde;es e  sem efeitos colaterais.<br />
  Seja cauteloso em rela&ccedil;&atilde;o &agrave; proced&ecirc;ncia da&nbsp;maca  peruana. ANVISA&nbsp;&eacute; o &oacute;rg&atilde;o que est&aacute; sempre atento &agrave; rotulagem e &agrave;  regulamenta&ccedil;&atilde;o dos alimentos. Adquira sempre produtos de sua marca de  confian&ccedil;a!<br />
  <br />
  <strong>Maca  peruana: como tomar</strong><br />
  <br />
  Quer consumir maca peruana? <br />
  <br />
  Maca peruana em p&oacute; da BiO2<br />
  A maca peruana em p&oacute;, 1 ou duas colheres de sopa, pode ser  misturada com iogurtes, sucos, vitaminas ou polvilhada sobre frutas ou  alimentos de sua prefer&ecirc;ncia.<br />
</p>
</body>
</html>
