<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
</head>

<body>
<div>
  <h1>Maca Peruana: descubra o que &eacute; e quais s&atilde;o seus benef&iacute;cios</h1>
</div>
<div>
  <div>
    <p>J&aacute; ouviu falar da maca peruana? Devido ao seu perfil nutricional, ela &eacute; considerada um superalimento. Quer saber mais sobre a maca e seus benef&iacute;cios &agrave; sa&uacute;de? Confira tudo aqui!<br />
    </p>
    </div>
</div>
<div>
  <h2>
      <button data-toggle-id="1-1">O que &eacute; maca peruana?</button>
  </h2>
   &nbsp;
  <div id="1-1">
    <p>A maca peruana &eacute; uma raiz origin&aacute;ria do Peru, cultivada desde a antiguidade e que possui formato semelhante ao do rabanete, por&eacute;m com colora&ccedil;&atilde;o branco-amarelada. Quando comparada a qualquer outro tub&eacute;rculo, a maca peruana apresenta maior concentra&ccedil;&atilde;o de c&aacute;lcio e prote&iacute;nas, al&eacute;m do zinco. O consumo da maca peruana est&aacute; muito atrelado ao emagrecimento e ao aumento da libido, por isso, a maca &eacute; considerada um afrodis&iacute;aco.<br />
    </p>
  </div>
</div>
<div>
  <h2>
      <button data-toggle-id="1-2">Maca peruana: benef&iacute;cios e principais componentes</button>
    </h2>
   &nbsp;
  <div id="1-2">
    <p><a href="https://www.ergovita.com.br/marcas/--fibras"><strong>Fibras</strong></a><strong>:</strong>&nbsp;diminuem a velocidade de absor&ccedil;&atilde;o de glicose pelo corpo, reduzindo as chances do desenvolvimento de diabete.<br />
    </p>
    <p><strong><a href="https://www.ergovita.com.br/listaprodutos.asp?idloja=28727&amp;digitada=true&amp;Texto=omega+3">&Ocirc;mega 3</a> e 9:</strong>&nbsp;o &ocirc;mega 3 ajuda a regular o colesterol, enquanto o &ocirc;mega 9 colabora para a diminui&ccedil;&atilde;o do n&iacute;vel total do n&iacute;vel de colesterol ruim.<br />
    </p>
    <p><strong>Amino&aacute;cidos:</strong>&nbsp;s&atilde;o essenciais por estarem envolvidos no controle de gorduras no sangue e&nbsp;hipertens&atilde;o, e podem fazer bem para a sa&uacute;de do cora&ccedil;&atilde;o.<br />
    </p>
    <p><strong>Ferro:</strong>&nbsp;&eacute; um nutriente essencial para a oxigena&ccedil;&atilde;o do sangue, que pode auxiliar no tratamento de anemia.<br />
    </p>
    <p><strong>C&aacute;lcio:</strong>&nbsp;esse nutriente &eacute; importante principalmente para a sa&uacute;de dos ossos e articula&ccedil;&otilde;es, tamb&eacute;m indicado como uma forma de prevenir a osteoporose, doen&ccedil;a que atinge principalmente as mulheres ap&oacute;s a&nbsp;menopausa&nbsp;(per&iacute;odo no qual os n&iacute;veis de estr&oacute;geno, horm&ocirc;nio que protege os ossos, diminuem).</p>
  </div>
</div>
<div>
  <h2>
      <button data-toggle-id="1-3">Maca peruana engorda?</button>
    </h2>
   &nbsp;
  <div id="1-3">
    <p>N&atilde;o! A&nbsp;<strong>maca peruana n&atilde;o engorda&nbsp;</strong>e ainda pode ser uma aliada na perda de peso. Entenda por qu&ecirc;! A&nbsp;<strong>farinha de maca peruana</strong>&nbsp;&eacute; fonte de carboidrato, um nutriente que tem fama de contribuir para o aumento do peso, pois quando consumido em excesso e por pessoas sedent&aacute;rias favorece o ganho de peso. Mas ele &eacute; um nutriente essencial para que o organismo funcione corretamente, pois fornece energia, e n&atilde;o deve ser exclu&iacute;do completamente da alimenta&ccedil;&atilde;o.<br />
    </p>
    <p>Apesar de ser fonte de carboidrato, a maca peruana pode ajudar na&nbsp;perda de peso&nbsp;porque ela &eacute; fonte de fibras, que colaboram para aumentar a sensa&ccedil;&atilde;o de saciedade, reduzindo o apetite, al&eacute;m de deixar a absor&ccedil;&atilde;o do carboidrato mais lenta, ou seja, a maca peruana pode ser uma aliada no controle do peso desde que associada &agrave; pr&aacute;tica de atividade f&iacute;sica e a bons h&aacute;bitos alimentares. Por falar em atividade f&iacute;sica, outra vantagem da maca peruana &eacute; sua a&ccedil;&atilde;o energ&eacute;tica, que pode aumentar o pique durante o treino, o que tamb&eacute;m poder&aacute; contribuir para o processo de emagrecimento.</p>
  </div>
</div>
<div>
  <h2>
      <button data-toggle-id="1-4">Maca peruana: efeitos colaterais</button>
  </h2>
   &nbsp;
  <div id="1-4">
    <p>A maca peruana &eacute; um alimento natural, sem contraindica&ccedil;&otilde;es e sem efeitos colaterais.<br />
      Seja cauteloso em rela&ccedil;&atilde;o &agrave; proced&ecirc;ncia da&nbsp;<strong>maca peruana. ANVISA</strong>&nbsp;&eacute; o &oacute;rg&atilde;o que est&aacute; sempre atento &agrave; rotulagem e &agrave; regulamenta&ccedil;&atilde;o dos alimentos. Adquira sempre produtos de sua marca de confian&ccedil;a!</p>
  </div>
</div>
<div>
  <h2>
      <button data-toggle-id="1-5">Maca peruana: como tomar</button>
  </h2>
   &nbsp;
  <div id="1-5">
    <p>Quer consumir maca peruana? Esse superalimento est&aacute; dispon&iacute;vel nas seguintes formas:</p>
    <ul>
      <li><strong>Maca peruana em p&oacute;</strong><br />
      </li>
      <li><strong>Maca peruana c&aacute;psulas</strong><br />
      </li>
    </ul>
    <p>A maca peruana em p&oacute;, 1 ou duas colheres de sopa, pode ser misturada com iogurtes, sucos, vitaminas ou polvilhada sobre frutas ou alimentos de sua prefer&ecirc;ncia.<br />
      Apesar de ter sabor levemente adocicado, algumas pessoas n&atilde;o se adaptam a farinha de maca peruana ou preferem uma op&ccedil;&atilde;o ainda mais pr&aacute;tica, por isso, a vers&atilde;o em c&aacute;psulas &eacute; uma &oacute;tima alternativa para usufruir diariamente as propriedades dessa raiz.</p>
  </div>
</div>
</body>
</html>
