<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
</head>

<body>
<h2>&nbsp;</h2>
<p><a href="http://corpoacorpo.uol.com.br/visualizacao/plano-de-corrida-para-quem-quer-emagrecer/beneficios-da-corrida-3/" target="_blank"></a><br />
    <br />
  Al&eacute;m de oferecer excelentes benef&iacute;cios &agrave; sa&uacute;de como baixar o colesterol ruim, prevenir a osteoporose e diminuir o risco de doen&ccedil;as cardiovasculares, a&nbsp;<strong>corrida</strong>&nbsp;se tornou uma aliada e tanto de quem quer acertar os ponteiros da balan&ccedil;a.<br />
  <br />
  Se voc&ecirc; faz parte do time que quer apostar na modalidade para queimar os quilinhos extras, confira abaixo as orienta&ccedil;&otilde;es de Rog&eacute;rio Sthanke, personal trainer e maratonista, de S&atilde;o Paulo, com este&nbsp;<strong>plano de corrida para quem quer emagrecer</strong>!<br />
  <br />
  Se voc&ecirc; &eacute; iniciante:<br />
  <br />
  - O passo mais importante para quem quer correr, seja na rua ou na esteira para perder peso, &eacute; passar no m&eacute;dico para descobrir se est&aacute; apto para esse tipo de exerc&iacute;cio, atrav&eacute;s do exame ergom&eacute;trico e do exame eco cardiovascular.<br />
  <br />
- Para quem &eacute; sedent&aacute;rio e n&atilde;o est&aacute; acostumado com o aer&oacute;bico, o ideal &eacute; come&ccedil;ar com uma caminhada de 30 a 40 minutos na primeira semana. Na segunda semana j&aacute; &eacute; poss&iacute;vel fazer um trabalho intervalado, que seria correr durante 1 minuto e caminhar por 3, consecutivamente. Caso o per&iacute;odo de adapta&ccedil;&atilde;o tenha corrido bem, j&aacute; &eacute; poss&iacute;vel correr por 2 minutos e andar por 3, na terceira semana. Na quarta e quinta semana &eacute; recomendado correr por 3 minutos e diminuir o tempo de intervalo, caminhando por apenas 2 minutos.&nbsp;</p>
<div>
  <h2>&nbsp;</h2>
</div>
<p>- Ap&oacute;s isso, j&aacute; &eacute; poss&iacute;vel dar continuidade, cada vez mais aumentando o tempo correndo e diminuindo o tempo caminhando. Com isso, aumenta a pot&ecirc;ncia cardiovascular e a recupera&ccedil;&atilde;o, e em algumas semanas ela j&aacute; est&aacute; apta para correr por cerca de 40 minutos.<br />
    <br />
  Se voc&ecirc; &eacute; experiente:<br />
  <br />
  - Um dos m&eacute;todos indicados pelo profissional &eacute; o HIIT (treino intervalado de alta intensidade), aonde o aluno corre por 30 segundos em uma velocidade muito alta e intercala com 30 segundos passivos (parado) na esteira. Esse treino deve ser realizado por cerca de 15 a 20 minutos.</p>
</body>
</html>
