<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
</head>

<body>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><strong>Politica de Trocas e  Devolu&ccedil;&otilde;es</strong></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><strong>A Ergovita  oferece aos seus clientes produtos de qualidade, buscando parcerias com os  melhores fornecedores nas v&aacute;rias categorias que comercializa.</strong>&nbsp;</p>
<p>&nbsp;</p>
<p><strong>Recebimento  de Produtos</strong> <br />
    <br />
  No ato do recebimento, o canhoto ou conhecimento da Transportadora ou Correios  somente dever&aacute; ser assinado, datado e destacado pelo CLIENTE ou representante  autorizado ap&oacute;s a confer&ecirc;ncia de todos os produtos. Uma vez assinado o canhoto ou  conhecimento da Transportadora ou Correios o cliente afirma que concorda com o  recebimento dos produtos e de que est&aacute; correta e completa a entrega f&iacute;sica e  fiscal dos produtos.<br />
  <br />
  Os  produtos n&atilde;o sofrem qualquer altera&ccedil;&atilde;o em nosso Centro de Distribui&ccedil;&atilde;o.  Enviamos ao cliente exatamente como nos foram entregues pelo fabricante.</p>
<p>&nbsp;</p>
<p><strong>Irregularidades  no Recebimento de produtos</strong>&nbsp;</p>
<p>A Ergovita  envida os melhores esfor&ccedil;os para enviar ao consumidor o produto adquirido em  perfeito estado de uso. No entanto, caso o consumidor perceba alguma  irregularidade no ato do recebimento do produto como:</p>
<p>&nbsp;</p>
<p>-  Embalagem ou lacre aberto ou avariado;&nbsp;<br />
  - Produto avariado;&nbsp;<br />
  - Produto em desacordo com o pedido;&nbsp;<br />
  - Falta de acess&oacute;rios.<br />
  <br />
  os mesmos dever&atilde;o ser recusados integral e imediatamente ao Agente Entregador,  citando no verso do comprovante de entrega, o motivo da recusa e imediatamente  entrar em contato com a nossa Central de Atendimento pelo telefone (11) 5681-5989.&nbsp;<br />
  <br />
  Se, no  entanto, o produto for recebido inadvertidamente, constatada a ocorr&ecirc;ncia de  uma ou mais hip&oacute;teses descritas acima, favor, entrar em contato com a nossa  Central de Atendimento em at&eacute; 24h.<br />
  <br />
  No caso  de entrega pelos Correios deve-se dirigir-se a Ag&ecirc;ncia dos Correios mais  pr&oacute;xima do endere&ccedil;o de entrega e abrir uma Reclama&ccedil;&atilde;o de recebimento de  postagem com avarias, onde ser&aacute; aberto um processo de apura&ccedil;&atilde;o dos fatos junto  ao Respons&aacute;vel da Ag&ecirc;ncia dos Correios.</p>
<p>&nbsp;</p>
<p>Qualquer  diverg&ecirc;ncia entre tipo e quantidade do(s) produto(s) devolvidos(s) em rela&ccedil;&atilde;o  para com o(s) produto(s) entregue(s),, viola&ccedil;&atilde;o do lacre original, deformidade  da embalagem original e/ou produto, ind&iacute;cios de mau uso, aus&ecirc;ncia de  manuais/acess&oacute;rios, a Ergovita n&atilde;o aceitar&aacute; a devolu&ccedil;&atilde;o, e ir&aacute; reenviar o  produto ao CLIENTE sem consulta pr&eacute;via e com frete a pagar.<br />
    <br />
  Se for  comprovada a nossa falha, faremos o estorno de todos os valores pagos.<br />
  <br />
  Caso  ocorra a falta da mercadoria adquirida pelo comprador no site da Ergovita, em  fun&ccedil;&atilde;o de falha no sistema integrado de estoque com o de vendas, a Ergovita  garante o envio de um produto similar ou de qualidade superior em at&eacute; 10 dias  &uacute;teis ou haver&aacute; a devolu&ccedil;&atilde;o dos valores atrav&eacute;s do mesmo meio de pagamento  utilizado na compra.</p>
<p>&nbsp;</p>
<p><strong>Cancelamentos,  Devolu&ccedil;&otilde;es ou Trocas</strong>&nbsp;<br />
    <br />
  O prazo para Cancelamentos, Devolu&ccedil;&otilde;es ou Trocas &eacute; de 7 (sete) dias corridos  ap&oacute;s o recebimento do pedido. Todo e qualquer Cancelamento, Devolu&ccedil;&atilde;o ou Troca  dever&aacute; ser comunicado &agrave; nossa Central de Atendimento e aprovado previamente  pela Ergovita, somente por meio de carta ou e-mail.<br />
  <br />
  O  Produto devolvido sem essa comunica&ccedil;&atilde;o, fora do prazo de 7 (sete) dias corridos  ap&oacute;s o recebimento do pedido ou com aus&ecirc;ncia de itens ou acess&oacute;rios que o  acompanhem ou sem a embalagem original, ser&aacute; reenviado ao consumidor sem  consulta pr&eacute;via.<br />
  <br />
  Cancelamentos  de pedidos ser&atilde;o aceitos com total reembolso dos valores pagos somente se ainda  n&atilde;o despachados. Caso j&aacute; tenham sido remetidos, solicitamos que sejam  devolvidos em suas embalagens invioladas arcando o consumidor com o frete de  devolu&ccedil;&atilde;o e o reembolso ser&aacute; feito subtraindo-se os custos de frete de envio  impostos.<br />
  <br />
  Caso a  embalagem ou produto tenham sido violados, n&atilde;o ser&atilde;o aceitos Cancelamentos,  Devolu&ccedil;&otilde;es ou Trocas.<br />
  Al&eacute;m da observ&acirc;ncia das condi&ccedil;&otilde;es acima estabelecidas, os produtos devolvidos  dever&atilde;o obrigatoriamente estar acompanhados da embalagem original, Nota Fiscal,  manuais de instru&ccedil;&atilde;o e respectivos acess&oacute;rios.<br />
  <br />
  Qualquer  diverg&ecirc;ncia entre tipo e quantidade do(s) produto(s) adquirido(s) em rela&ccedil;&atilde;o  para com o(s) produto(s) entregue(s), viola&ccedil;&atilde;o do lacre original, aus&ecirc;ncia do  Selo de Garantia Ergovita, deformidade da embalagem original e/ou produto,  ind&iacute;cios de mau uso, aus&ecirc;ncia de manuais/acess&oacute;rios, a Ergovita n&atilde;o aceitar&aacute; a  devolu&ccedil;&atilde;o, e ir&aacute; reenviar o produto ao CLIENTE sem consulta pr&eacute;via e com frete  a pagar.<br />
  <br />
  Caso o  produto esteja indispon&iacute;vel para reposi&ccedil;&atilde;o, a Ergovita, &agrave; escolha do  consumidor, adotar&aacute; uma das seguintes alternativas:</p>
<ol>
  <li>troca do produto por outro de valor equivalente;</li>
  <li>Reembolso ao consumidor do pre&ccedil;o e frete pagos, de acordo com o  procedimento de Restitui&ccedil;&otilde;es abaixo.</li>
</ol>
<p>&nbsp;</p>
<p><strong>Devolu&ccedil;&atilde;o  por Arrependimento / Desist&ecirc;ncia</strong>&nbsp;<br />
    <br />
  Para devolver um produto por arrependimento, as seguintes condi&ccedil;&otilde;es dever&atilde;o ser  observadas:<br />
  <br />
  Devolu&ccedil;&otilde;es  de pedidos ser&atilde;o aceitos com total reembolso dos valores pagos somente se ainda  n&atilde;o despachados. Caso j&aacute; tenham sido remetidos, solicitamos que sejam  devolvidos em suas embalagens invioladas e o reembolso ser&aacute; feito subtraindo-se  os custos de frete impostos.<br />
  <br />
  O prazo  para desistir da compra do produto &eacute; de at&eacute; 7 (sete) dias corridos, a contar da  data do recebimento;&nbsp;<br />
  <br />
  Qualquer  diverg&ecirc;ncia entre tipo e quantidade do(s) produto(s) adquirido(s) em rela&ccedil;&atilde;o  para com o(s) produto(s) entregue(s), viola&ccedil;&atilde;o do lacre original, aus&ecirc;ncia do  Selo de Garantia Ergovita, deformidade da embalagem original e/ou produto,  ind&iacute;cios de mau uso, aus&ecirc;ncia de manuais/acess&oacute;rios, a Ergovita n&atilde;o aceitar&aacute; a  devolu&ccedil;&atilde;o, e ir&aacute; reenviar o produto ao CLIENTE sem consulta pr&eacute;via e com frete  a pagar.<br />
  <br />
  A  manifesta&ccedil;&atilde;o da desist&ecirc;ncia pelo consumidor, respeitado o prazo de 7 (sete)  dias acima mencionado, dever&aacute; adotar um dos seguintes meios de comunica&ccedil;&atilde;o:  pelo telefone n&ordm; (11) 5681-5989; pelo e-mail contato@Ergovita.com.br.&nbsp;<br />
  <br />
  Caso o  consumidor envie os produtos por desist&ecirc;ncia, mas n&atilde;o fa&ccedil;a a comunica&ccedil;&atilde;o da  desist&ecirc;ncia &agrave; Ergovita dentro do referido prazo de 7 (sete) dias, a desist&ecirc;ncia  ser&aacute; recusada pela Ergovita e o produto ser&aacute; devolvido ao consumidor no mesmo  endere&ccedil;o de entrega, arcando o consumidor com o frete respectivo.<br />
  <br />
  N&atilde;o  realizamos retiradas dos produtos. Os produtos devem ser encaminhados pelo  Correio ou entregue pessoalmente a nossa empresa, arcando o consumidor com o  frete respectivo.<br />
  <br />
  Caso a  desist&ecirc;ncia manifestada pelo consumidor seja realizada antes da postagem,  conforme condi&ccedil;&otilde;es acima especificadas, a Ergovita lhe restituir&aacute;, juntamente  com o pre&ccedil;o pago, o frete cobrado pelo envio do produto. Neste caso dever&atilde;o ser  observadas as condi&ccedil;&otilde;es para Reembolso ao Consumidor do pre&ccedil;o e frete pagos.</p>
<p>&nbsp;</p>
<p><strong>Produto  com defeito</strong>&nbsp;A  solicita&ccedil;&atilde;o de troca dever&aacute; ser comunicada a nossa Central de Atendimento ao  Cliente em at&eacute; sete dias corridos, a contar da data do recebimento.</p>
<p>&nbsp;</p>
<p>Se o produto adquirido em nossa loja apresentar defeito ap&oacute;s os  7 (sete) dias, a contar da data do recebimento, mas dentro do prazo de garantia  do fabricante, voc&ecirc; poder&aacute; entrar em contato com o fabricante (informa&ccedil;&otilde;es sobre  o fabricante podem ser encontradas em nosso site na p&aacute;gina de detalhes do  produto) para comunicar a ocorr&ecirc;ncia e obter esclarecimentos ou dirigir-se a  uma das Assist&ecirc;ncias T&eacute;cnicas credenciadas pelo pr&oacute;prio fabricante,  indicadas no manual. Caso n&atilde;o consiga contato com o fabricante, avise a nossa  Central de Atendimento ao Cliente.<br />
  Caso o produto apresente defeito/v&iacute;cio de fabrica&ccedil;&atilde;o aparente ou  de f&aacute;cil constata&ccedil;&atilde;o, o consumidor ter&aacute; os seguintes prazos para reclamar do  defeito de fabrica&ccedil;&atilde;o, nos termos do artigo 26 do C&oacute;digo de Defesa do  Consumidor:<br />
  - em se  tratando de Produto Dur&aacute;vel = 90 (noventa) dias,<br />
  - em se tratando de Produto n&atilde;o-Dur&aacute;vel = 30 (trinta) dias,<br />
  Estes prazos iniciam sua contagem a partir da data de emiss&atilde;o da  Nota Fiscal do produto.<br />
  </p>
<p>Produtos  devolvidos dever&atilde;o estar sem viola&ccedil;&atilde;o do lacre original do fabricante, isso &eacute;,  sem nenhuma interven&ccedil;&atilde;o que implique na perda de garantia, acompanhados de nota  fiscal, manual, todos os acess&oacute;rios e obrigatoriamente na embalagem original.&nbsp;<br />
  <br />
  N&atilde;o  realizamos retiradas dos produtos. Os produtos devem ser encaminhados pelo  Correio ou entregue pessoalmente a nossa empresa, arcando o consumidor com o  frete respectivo e somente ap&oacute;s aprova&ccedil;&atilde;o pr&eacute;via da Ergovita.</p>
<p>Todos os  produtos passar&atilde;o por uma pr&eacute;via an&aacute;lise t&eacute;cnica e caso seja constatado a  aus&ecirc;ncia de defeito ou descumprimento de alguma das condi&ccedil;&otilde;es descritas no  t&oacute;pico anterior, o produto ser&aacute; devolvido com o frete a ser pago pelo Cliente.<br />
    <br />
  A Ergovita  preserva o direito de n&atilde;o se responsabilizar por qualquer item que esteja  acoplado indevidamente junto ao produto alvo de Devolu&ccedil;&atilde;o/Troca, bem como  quaisquer acess&oacute;rios que n&atilde;o perten&ccedil;am ao mesmo.&nbsp;<br />
  <br />
  A Ergovita  isenta-se da obriga&ccedil;&atilde;o de trocar qualquer produto cujo defeito tenha sido  ocasionado por mau uso, de acordo com o laudo que nos &eacute; fornecido pela  Assist&ecirc;ncia T&eacute;cnica.&nbsp;<br />
  <br />
  A  garantia contratual &eacute; de inteira responsabilidade do fabricante e seu prazo e  forma de utiliza&ccedil;&atilde;o est&atilde;o mencionados no Termo de Garantia que acompanha o  produto.<br />
  Ap&oacute;s o recebimento do(s) produto(s), este(s) ser&atilde;o encaminhados a Assist&ecirc;ncia T&eacute;cnica  do fabricante que ter&aacute; at&eacute; 30 dias corridos para corrigir o defeito ou  substituir o produto.<br />
  <br />
  Antes de  enviar o(s) produto(os) a Ergovita, entre em contato com o Depto T&eacute;cnico para  receber um email com os procedimentos de envio<br />
  <br />
  N&atilde;o  aceitamos frete a cobrar para a nossa empresa<br />
  </p>
<p><strong>***  ATEN&Ccedil;&Atilde;O ***</strong> </p>
<p>Caso falte qualquer um dos documentos solicitados acima o  produto ser&aacute; repostado ao cliente com frete a cobrar, sem aviso pr&eacute;vio.<br />
    </p>
<p><strong>Condi&ccedil;&otilde;es  para Reembolso de Valores</strong> <br />
    <br />
  O Reembolso do frete somente ser&aacute; realizada se o(s) produto(s) n&atilde;o tiverem sido  postados no momento do cancelamento do pedido. </p>
<p>Caso o  pedido j&aacute; tenha sido postado o cliente dever&aacute; recusar o recebimento seja ele  feito por Correio ou Transporte e ap&oacute;s o retorno do pedido a nossa empresa  adotaremos o procedimento que segue abaixo:<br />
    <br />
  Os  produtos passar&atilde;o por um an&aacute;lise t&eacute;cnica para comprovar a origem e estado do  produto. Assim que os produtos forem liberados voc&ecirc; receber&aacute; um email com a  notifica&ccedil;&atilde;o de libera&ccedil;&atilde;o e apresenta&ccedil;&atilde;o dos valores que ser&atilde;o descontados  (frete impostos)..<br />
  <br />
  No caso  de pagamento efetuado por boleto banc&aacute;rio ou transfer&ecirc;ncia eletr&ocirc;nica, a  Reembolso do valor ser&aacute; feita mediante dep&oacute;sito em conta-corrente de  titularidade do consumidor, nos prazos m&iacute;nimos de 5 (cinco) dias &uacute;teis e m&aacute;ximo  de 10 (dez) dias &uacute;teis, a contar da libera&ccedil;&atilde;o do produto pela Ergovita, cabendo  ao consumidor fornecer &agrave; Ergovita todas as informa&ccedil;&otilde;es necess&aacute;rias para a efetiva&ccedil;&atilde;o  do dep&oacute;sito em conta-corrente de sua titularidade (mesmo CPF que o da  encomenda). N&atilde;o ser&atilde;o feitas restitui&ccedil;&otilde;es mediante dep&oacute;sito em conta-corrente  de titularidade de terceiro que n&atilde;o seja o consumidor que adquiriu o produto.<br />
  <br />
  No caso  de pagamento efetuado por cart&atilde;o de cr&eacute;dito, a Ergovita solicitar&aacute; o estorno do  lan&ccedil;amento do d&eacute;bito &agrave; administradora do cart&atilde;o de cr&eacute;dito, no prazo de at&eacute; 10  (dez) dias &uacute;teis a contar do recebimento do produto pela Ergovita. Caso j&aacute;  tenha sido efetuado o pagamento pelo consumidor, a Reembolso do valor pago  ocorrer&aacute; em at&eacute; 3 (tr&ecirc;s) faturas subseq&uuml;entes &agrave; fatura referente &agrave; compra do  produto devolvido por motivo de desist&ecirc;ncia, cabendo &agrave; Ergovita solicitar a  Reembolso &agrave; administradora do cart&atilde;o de cr&eacute;dito no mesmo prazo de at&eacute; 10 (dez)  dias &uacute;teis a contar do recebimento do produto pela Ergovita.</p>
<p>&nbsp;</p>
<p><strong>Assist&ecirc;ncia  t&eacute;cnica</strong>&nbsp;<br />
    <br />
  O  consumidor dever&aacute; entrar em contato com a Ergovita em um dos seguintes meios de  comunica&ccedil;&atilde;o: pelo telefone n&ordm; (11) 5681-5989; pelo e-mail contato@Ergovita.com.br;  para que a equipe de atendimento da Ergovita oriente sobre todos os  procedimentos para envio do produto. O envio do produto pelo consumidor para a Ergovita  somente poder&aacute; ser feito ap&oacute;s autoriza&ccedil;&atilde;o pr&eacute;via e pelo correio, com o porte  pago pela Consumidor.<br />
  <br />
  Os  produtos t&ecirc;m suas garantias asseguradas pelos fabricantes, distribuidores e  importadores, e os prazos divergem de produto para produto. Necessitando de  qualquer orienta&ccedil;&atilde;o na utiliza&ccedil;&atilde;o de sua garantia, entre em contato conosco.</p>
<p>&nbsp;</p>
<p><strong>Servi&ccedil;o  de Entrega - Devolu&ccedil;&atilde;o por Correio ou Transporte.</strong>&nbsp;<br />
    <br />
  Caso o  pedido seja devolvido pelos Correios ou Transporte devido &agrave;:<br />
  - Destinat&aacute;rio Mudou-se<br />
  - Destinat&aacute;rio Desconhecido<br />
  - Destinatario Ausente<br />
  - Destinatario Falecido<br />
  - Recusado o recebimento<br />
  - Endere&ccedil;o Errado ou Insuficiente<br />
  - Endere&ccedil;o ou n&uacute;mero indicado n&atilde;o existe<br />
  <br />
  nossa  Central de Atendimento entrar&aacute; em contato por email com o cliente informando do  ocorrido e solicitar&aacute; o pagamento do reenvio. O pedido somente ser&aacute; reenviado  ap&oacute;s a confirma&ccedil;&atilde;o do pagamento do valor do frete.<br />
  <br />
  Caso o  cliente se negue a pagar o reenvio, o pedido ser&aacute; cancelado e estaremos  providenciando a Reembolso somente do valor dos produtos de acordo com o nosso  procedimento de Reembolso de valores acima.</p>
</body>
</html>
