<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
</head>

<body>
<h1>Posso fazer crossfit mesmo sem nunca ter treinado nada antes?</h1>
<h2>Acompanhamos o desempenho da leitora  (que era sedent&aacute;ria) por tr&ecirc;s meses. Resultado? Ela perdeu 15 kg!</h2>
<p>O que voc&ecirc; pensa quando ouve a palavra&nbsp;crossfit? Homens e mulheres musculosos que parecem super-her&oacute;is e s&atilde;o capazes de realizar qualquer exerc&iacute;cio com facilidade? Errr&hellip; N&atilde;o &eacute; bem assim. &ldquo;As pessoas t&ecirc;m a imagem dos atletas de elite do&nbsp;CrossFit Games, como a islandesa&nbsp;Katrin Tanja Davidsdottir. Mas, na vida real, at&eacute; quem &eacute;&nbsp;sedent&aacute;ria&nbsp;pode praticar a modalidade&rdquo;, garante o educador f&iacute;sico Fabr&iacute;cio Fl&oacute;rido, s&oacute;cio do boxe&nbsp;Crossfit Mansion, em S&atilde;o Paulo, onde nossa leitora&nbsp;Carla Bal&nbsp;vem treinando h&aacute; tr&ecirc;s meses at&eacute; quatro vezes por semana.</p>
<p>&nbsp;</p>
<p>&ldquo;No come&ccedil;o, achei que n&atilde;o fosse conseguir fazer nenhum exerc&iacute;cio &ndash; tinha dificuldade at&eacute; no&nbsp;aquecimento. Hoje, j&aacute; ganhei consci&ecirc;ncia corporal, f&ocirc;lego e for&ccedil;a&rdquo;, diz ela. &ldquo;E perdi 15 kg!&rdquo;, comemora. A seguir, respondemos as principais d&uacute;vidas de quem &eacute; iniciante.</p>
<p>&nbsp;</p>
<h3>Precisa ser fitness?<br />
</h3>
<p>N&atilde;o. Voc&ecirc; pode ser sedent&aacute;ria, experiente em outro esporte ou ter alguma limita&ccedil;&atilde;o articular. Tanto faz. &ldquo;A gente consegue adaptar os exerc&iacute;cios de acordo com o n&iacute;vel, o preparo f&iacute;sico e os inc&ocirc;modos da aluna&rdquo;, explica Fabr&iacute;cio. A Carla, por exemplo, faz snatch (uma esp&eacute;cie de levantamento de peso) com uma barra educativa, mas, no come&ccedil;o, usava apenas um cano de PVC. O aumento da intensidade acontece gradativamente conforme o movimento deixa de ser um desafio. &ldquo;Cada dia, tem algo novo para superar, o que &eacute; bom porque estou sempre tentando melhorar&rdquo;, diz Carla.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<h3>Vou ficar musculosa demais?</h3>
<p>&nbsp;</p>
<p>Para ganhar massa magra, voc&ecirc; precisa combinar o treino com uma&nbsp;alimenta&ccedil;&atilde;o espec&iacute;fica para esse objetivo. Claro que o crossfit vai ajudar voc&ecirc; a secar &ndash; a Carla perdeu 15 kg em tr&ecirc;s meses! (veja na foto abaixo) &ndash; e a construir m&uacute;sculos mais fortes e potentes, s&oacute; que ele n&atilde;o vai fazer voc&ecirc; hipertrofiar e ficar gigantesca. &ldquo;A gente trabalha v&aacute;rios m&uacute;sculos de uma &uacute;nica vez, o que acaba sendo mais&nbsp;funcional&rdquo;, esclarece Fabricio. O resultado geralmente &eacute; um corpo desenhado, com bra&ccedil;os e pernas&nbsp;definidas.</p>
<p>&nbsp;</p>
<div id="attachment_44756">
  <p>(Acervo pessoal/BOA FORMA)</p>
</div>
<h3>Tenho grande risco de me machucar?</h3>
<p>&nbsp;</p>
<p>S&oacute; se voc&ecirc; &ndash; e seu coach &ndash; ultrapassar os limites do seu corpo. Tenha em mente que a evolu&ccedil;&atilde;o deve ser aos poucos: s&oacute; coloque peso no exerc&iacute;cio quando j&aacute; dominar totalmente a t&eacute;cnica. &ldquo;N&atilde;o tenho essa pegada de competi&ccedil;&atilde;o, ent&atilde;o, nunca me influenciei pelo resultado dos outros. Mas, realmente, tem uma galera que segue essa vibe&rdquo;, confessa Carla. N&atilde;o caia nessa e controle a empolga&ccedil;&atilde;o! Para Fabr&iacute;cio, grande parte do segredo est&aacute; no&nbsp;descanso. &ldquo;Quem est&aacute; come&ccedil;ando deve treinar no m&aacute;ximo tr&ecirc;s vezes por semana, em dias intercalados. Os mais avan&ccedil;ados podem ter uma frequ&ecirc;ncia maior, mas sempre respeitando um per&iacute;odo para recupera&ccedil;&atilde;o.&rdquo; Antes de fazer a matr&iacute;cula em um boxe, confira se os professores s&atilde;o formados em educa&ccedil;&atilde;o f&iacute;sica e se possuem o certificado da pr&oacute;pria marca crossfit.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<h3>Quais s&atilde;o os outros benef&iacute;cios do crossfit?</h3>
<p>&nbsp;</p>
<p>Al&eacute;m de&nbsp;emagrecer&nbsp;e ganhar t&ocirc;nus, voc&ecirc; tamb&eacute;m melhora capacidades como f&ocirc;lego, coordena&ccedil;&atilde;o motora, agilidade e pot&ecirc;ncia. A Carla, por exemplo, n&atilde;o conseguia&nbsp;correr&nbsp;nem duzentos metros no in&iacute;cio. H&aacute; algumas semanas, ela completou uma prova de 5K em 32 minutos. &ldquo;Percebo diferen&ccedil;a tamb&eacute;m nas atividades do dia a dia. N&atilde;o me canso como antes e me sinto bem mais disposta.&rdquo; A quest&atilde;o &eacute; que voc&ecirc; n&atilde;o precisa apenas correr ou remar para melhorar o condicionamento cardiovascular. Exerc&iacute;cios de for&ccedil;a intensos tamb&eacute;m d&atilde;o um boost no seu f&ocirc;lego.</p>
<p><br />  
  <br />  
  <br />  
  <br />
  Fonte: http://boaforma.abril.com.br/fitness/posso-fazer-crossfit-mesmo-sem-nunca-ter-treinado-nada-antes/</p>
<p>&nbsp;</p>
</body>
</html>
